Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: The UDID is a 25-character (modern devices) or 40-character hexadecimal identifier. iOS Settings no longer show it directly — one of the methods above is required.
de: Die UDID ist ein hexadezimaler Bezeichner mit 25 Zeichen (moderne Geräte) oder 40 Zeichen. Die iOS-Einstellungen zeigen sie nicht mehr direkt an — eine der oben genannten Methoden ist erforderlich.
es: El UDID es un identificador hexadecimal de 25 caracteres (dispositivos modernos) o 40 caracteres. Los ajustes de iOS ya no lo muestran directamente — se requiere uno de los métodos anteriores.
fr: L'UDID est un identifiant hexadécimal de 25 caractères (appareils récents) ou 40 caractères. Les Réglages iOS ne l'affichent plus directement — l'une des méthodes ci-dessus est requise.
it: L'UDID è un identificatore esadecimale di 25 caratteri (dispositivi moderni) o 40 caratteri. Le Impostazioni di iOS non lo mostrano più direttamente — è necessario uno dei metodi sopra indicati.
ja: UDIDは25文字（最新デバイス）または40文字の16進数の識別子です。iOSの設定では直接表示されなくなったため、上記のいずれかの方法が必要です。
ko: UDID는 25자(최신 기기) 또는 40자의 16진수 식별자입니다. iOS 설정에서 더 이상 직접 표시되지 않으므로 위의 방법 중 하나가 필요합니다.
nl: De UDID is een hexadecimale identificatie van 25 tekens (moderne apparaten) of 40 tekens. iOS-instellingen tonen deze niet meer rechtstreeks — een van de bovenstaande methoden is vereist.
pt_br: O UDID é um identificador hexadecimal de 25 caracteres (dispositivos modernos) ou 40 caracteres. Os Ajustes do iOS não o mostram mais diretamente — é necessário usar um dos métodos acima.

source: There are no builds for this platform yet.
de: Für diese Plattform gibt es noch keine Builds.
es: Aún no hay builds para esta plataforma.
fr: Il n'y a pas encore de builds pour cette plateforme.
it: Non ci sono ancora build per questa piattaforma.
ja: このプラットフォームにはまだビルドがありません。
ko: 이 플랫폼에는 아직 빌드가 없습니다.
nl: Er zijn nog geen builds voor dit platform.
pt_br: Ainda não há builds para esta plataforma.

source: This action cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
it: Questa azione non può essere annullata.
ja: この操作は取り消せません。
ko: 이 작업은 취소할 수 없습니다.
nl: Deze actie kan niet ongedaan worden gemaakt.
pt_br: Esta ação não pode ser desfeita.

source: This app does not use third-party content
de: Diese App verwendet keine Inhalte von Drittanbietern
es: Esta app no utiliza contenido de terceros
fr: Cette app n'utilise pas de contenu tiers
it: Questa app non utilizza contenuti di terze parti
ja: このアプリはサードパーティのコンテンツを使用していません
ko: 이 앱은 타사 콘텐츠를 사용하지 않습니다
nl: Deze app gebruikt geen inhoud van derden
pt_br: Este app não usa conteúdo de terceiros

source: This app is already in the list.
de: Diese App ist bereits in der Liste.
es: Esta app ya está en la lista.
fr: Cette app figure déjà dans la liste.
it: Questa app è già nell'elenco.
ja: このアプリはすでにリストにあります。
ko: 이 앱은 이미 목록에 있습니다.
nl: Deze app staat al in de lijst.
pt_br: Este app já está na lista.

source: This app uses third-party content
de: Diese App verwendet Inhalte von Drittanbietern
es: Esta app utiliza contenido de terceros
fr: Cette app utilise du contenu tiers
it: Questa app utilizza contenuti di terze parti
ja: このアプリはサードパーティのコンテンツを使用しています
ko: 이 앱은 타사 콘텐츠를 사용합니다
nl: Deze app gebruikt inhoud van derden
pt_br: Este app usa conteúdo de terceiros

# This file contains a %@ account, but this is the %@ section.
source: This file contains a %1$@ account, but this is the %2$@ section.
de: Diese Datei enthält ein %@-Konto, dies ist jedoch der Bereich %@.
es: Este archivo contiene una cuenta de %@, pero esta es la sección de %@.
fr: Ce fichier contient un compte %@, mais il s'agit de la section %@.
it: Questo file contiene un account %@, ma questa è la sezione %@.
ja: このファイルには%@アカウントが含まれていますが、ここは%@セクションです。
ko: 이 파일에는 %@ 계정이 포함되어 있지만 여기는 %@ 섹션입니다.
nl: Dit bestand bevat een %@-account, maar dit is de sectie %@.
pt_br: Este arquivo contém uma conta %@, mas esta é a seção %@.

source: This may take a moment while we download report data.
de: Dies kann einen Moment dauern, während wir die Berichtsdaten herunterladen.
es: Esto puede tardar un momento mientras descargamos los datos del informe.
fr: Cela peut prendre un moment, le temps de télécharger les données du rapport.
it: L'operazione potrebbe richiedere un momento mentre scarichiamo i dati del report.
ja: レポートデータをダウンロードする間、少々お待ちください。
ko: 보고서 데이터를 다운로드하는 동안 잠시 시간이 걸릴 수 있습니다.
nl: Dit kan even duren terwijl we de rapportgegevens downloaden.
pt_br: Isso pode levar um momento enquanto baixamos os dados do relatório.

source: This profile type requires at least one device
de: Dieser Profiltyp erfordert mindestens ein Gerät
es: Este tipo de perfil requiere al menos un dispositivo
fr: Ce type de profil nécessite au moins un appareil
it: Questo tipo di profilo richiede almeno un dispositivo
ja: このプロファイルタイプには少なくとも1台のデバイスが必要です
ko: 이 프로파일 유형에는 최소 한 대의 기기가 필요합니다
nl: Dit profieltype vereist ten minste één apparaat
pt_br: Este tipo de perfil exige pelo menos um dispositivo

source: This will permanently delete all accounts, apps, versions, and credentials from the app. This action cannot be undone.
de: Dadurch werden alle Konten, Apps, Versionen und Anmeldedaten dauerhaft aus der App gelöscht. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente todas las cuentas, apps, versiones y credenciales de la app. Esta acción no se puede deshacer.
fr: Cela supprimera définitivement tous les comptes, apps, versions et identifiants de l'app. Cette action est irréversible.
it: Questa operazione eliminerà definitivamente tutti gli account, le app, le versioni e le credenziali dall'app. L'azione non può essere annullata.
ja: これにより、すべてのアカウント、アプリ、バージョン、認証情報がアプリから完全に削除されます。この操作は取り消せません。
ko: 이 작업은 앱에서 모든 계정, 앱, 버전 및 자격 증명을 영구적으로 삭제합니다. 이 작업은 취소할 수 없습니다.
nl: Hiermee worden alle accounts, apps, versies en inloggegevens permanent uit de app verwijderd. Deze actie kan niet ongedaan worden gemaakt.
pt_br: Isso excluirá permanentemente todas as contas, apps, versões e credenciais do aplicativo. Esta ação não pode ser desfeita.

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pt_br: Hoje

source: Topic
de: Thema
es: Tema
fr: Sujet
it: Argomento
ja: トピック
ko: 주제
nl: Onderwerp
pt_br: Tópico

source: topic: %@
de: Thema: %@
es: Tema: %@
fr: Sujet : %@
it: Argomento: %@
ja: トピック: %@
ko: 주제: %@
nl: Onderwerp: %@
pt_br: Tópico: %@

source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
ja: もう一度試す
ko: 다시 시도
nl: Opnieuw proberen
pt_br: Tentar novamente

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 유형
pt_br: Tipo

source: Unable to export the account "%@". Please check your credentials and try again.
de: Das Konto „%@“ konnte nicht exportiert werden. Bitte überprüfen Sie Ihre Anmeldedaten und versuchen Sie es erneut.
es: No se pudo exportar la cuenta «%@». Comprueba tus credenciales e inténtalo de nuevo.
fr: Impossible d'exporter le compte « %@ ». Veuillez vérifier vos identifiants et réessayer.
it: Impossibile esportare l'account "%@". Controlla le tue credenziali e riprova.
ja: アカウント「%@」をエクスポートできませんでした。認証情報を確認してもう一度お試しください。
ko: 계정 "%@"을(를) 내보낼 수 없습니다. 자격 증명을 확인하고 다시 시도하세요.
nl: Kan account ‘%@’ niet exporteren. Controleer je inloggegevens en probeer het opnieuw.
pt_br: Não foi possível exportar a conta "%@". Verifique suas credenciais e tente novamente.

source: Unarchive
de: Archivierung aufheben
es: Desarchivar
fr: Désarchiver
it: Annulla archiviazione
ja: アーカイブ解除
ko: 보관 해제
nl: Uit archief halen
pt_br: Desarquivar

source: Unarchived
de: Archivierung aufgehoben
es: Desarchivada
fr: Désarchivée
it: Archiviazione annullata
ja: アーカイブを解除しました
ko: 보관 해제됨
nl: Uit archief gehaald
pt_br: Desarquivado

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
nl: Niet beschikbaar
pt_br: Indisponível

source: Unfavorite
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기 해제
nl: Uit favorieten
pt_br: Remover dos favoritos

source: Unlock the app instantly with a glance.
de: Entsperren Sie die App sofort mit einem Blick.
es: Desbloquea la app al instante con solo una mirada.
fr: Déverrouillez l'app instantanément d'un seul regard.
it: Sblocca l'app istantaneamente con uno sguardo.
ja: 視線だけでアプリを瞬時にロック解除します。
ko: 한 번 보는 것만으로 앱을 즉시 잠금 해제하세요.
nl: Ontgrendel de app direct met één blik.
pt_br: Desbloqueie o app instantaneamente com um olhar.

source: Unresolved Issues
de: Ungelöste Probleme
es: Problemas sin resolver
fr: Problèmes non résolus
it: Problemi irrisolti
ja: 未解決の問題
ko: 미해결 문제
nl: Onopgeloste problemen
pt_br: Problemas não resolvidos

source: Unrestricted Web Access
de: Uneingeschränkter Webzugriff
es: Acceso web sin restricciones
fr: Accès web illimité
it: Accesso web senza restrizioni
ja: 無制限のウェブアクセス
ko: 제한 없는 웹 접근
nl: Onbeperkte webtoegang
pt_br: Acesso irrestrito à web

source: Unsupported file version.
de: Nicht unterstützte Dateiversion.
es: Versión de archivo no compatible.
fr: Version de fichier non prise en charge.
it: Versione del file non supportata.
ja: サポートされていないファイルバージョンです。
ko: 지원되지 않는 파일 버전입니다.
nl: Niet-ondersteunde bestandsversie.
pt_br: Versão de arquivo não suportada.

source: Upload a build from Xcode first.
de: Laden Sie zuerst einen Build aus Xcode hoch.
es: Primero sube un build desde Xcode.
fr: Téléversez d'abord un build depuis Xcode.
it: Carica prima un build da Xcode.
ja: まずXcodeからビルドをアップロードしてください。
ko: 먼저 Xcode에서 빌드를 업로드하세요.
nl: Upload eerst een build vanuit Xcode.
pt_br: Primeiro, envie um build pelo Xcode.

source: Upload CSR
de: CSR hochladen
es: Subir CSR
fr: Téléverser le CSR
it: Carica CSR
ja: CSRをアップロード
ko: CSR 업로드
nl: CSR uploaden
pt_br: Enviar CSR

source: Uploaded
de: Hochgeladen
es: Subido
fr: Téléversé
it: Caricato
ja: アップロード済み
ko: 업로드됨
nl: Geüpload
pt_br: Enviado

source: Use at least %lld characters. Tip: tap "Generate strong password" for a secure one.
de: Verwenden Sie mindestens %lld Zeichen. Tipp: Tippen Sie auf „Starkes Passwort generieren“ für ein sicheres Passwort.
es: Usa al menos %lld caracteres. Consejo: toca «Generar contraseña segura» para obtener una.
fr: Utilisez au moins %lld caractères. Astuce : touchez « Générer un mot de passe fort » pour en obtenir un sécurisé.
it: Usa almeno %lld caratteri. Suggerimento: tocca "Genera password sicura" per ottenerne una.
ja: %lld文字以上を使用してください。ヒント:「強力なパスワードを生成」をタップすると安全なパスワードを作成できます。
ko: %lld자 이상을 사용하세요. 팁: "강력한 비밀번호 생성"을 탭하면 안전한 비밀번호를 만들 수 있습니다.
nl: Gebruik ten minste %lld tekens. Tip: tik op ‘Sterk wachtwoord genereren’ voor een veilig wachtwoord.
pt_br: Use pelo menos %lld caracteres. Dica: toque em "Gerar senha forte" para obter uma senha segura.

source: Use In-App Default
de: App-Standardwert verwenden
es: Usar valor predeterminado de la app
fr: Utiliser la valeur par défaut de l'app
it: Usa il valore predefinito dell'app
ja: アプリ内のデフォルトを使用
ko: 앱 내 기본값 사용
nl: Standaardwaarde van app gebruiken
pt_br: Usar padrão do app

source: Use international format with country code, e.g. +5511999999999.
de: Verwenden Sie das internationale Format mit Ländervorwahl, z. B. +5511999999999.
es: Usa el formato internacional con código de país, p. ej. +5511999999999.
fr: Utilisez le format international avec l'indicatif du pays, par ex. +5511999999999.
it: Usa il formato internazionale con il prefisso del paese, ad es. +5511999999999.
ja: 国番号を含む国際形式を使用してください。例: +5511999999999。
ko: 국가 코드를 포함한 국제 형식을 사용하세요. 예: +5511999999999.
nl: Gebruik de internationale notatie met landcode, bijv. +5511999999999.
pt_br: Use o formato internacional com código do país, por exemplo +5511999999999.

source: Used when the file does not specify a platform per row.
de: Wird verwendet, wenn die Datei keine Plattform pro Zeile angibt.
es: Se usa cuando el archivo no especifica una plataforma por fila.
fr: Utilisé lorsque le fichier ne spécifie pas de plateforme par ligne.
it: Usato quando il file non specifica una piattaforma per riga.
ja: ファイルが行ごとにプラットフォームを指定していない場合に使用されます。
ko: 파일에 행별 플랫폼이 지정되지 않은 경우 사용됩니다.
nl: Wordt gebruikt wanneer het bestand geen platform per rij opgeeft.
pt_br: Usado quando o arquivo não especifica uma plataforma por linha.

source: User activity over time
de: Nutzeraktivität im Zeitverlauf
es: Actividad de usuarios a lo largo del tiempo
fr: Activité des utilisateurs au fil du temps
it: Attività degli utenti nel tempo
ja: 時間の経過に伴うユーザーアクティビティ
ko: 시간 경과에 따른 사용자 활동
nl: Gebruikersactiviteit in de loop van de tijd
pt_br: Atividade do usuário ao longo do tempo

source: User Generated Content
de: Nutzergenerierte Inhalte
es: Contenido generado por usuarios
fr: Contenu généré par les utilisateurs
it: Contenuti generati dagli utenti
ja: ユーザー生成コンテンツ
ko: 사용자 생성 콘텐츠
nl: Door gebruikers gegenereerde inhoud
pt_br: Conteúdo gerado pelo usuário

source: User Information
de: Benutzerinformationen
es: Información del usuario
fr: Informations sur l'utilisateur
it: Informazioni utente
ja: ユーザー情報
ko: 사용자 정보
nl: Gebruikersinformatie
pt_br: Informações do usuário

source: User Name
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pt_br: Nome de usuário

source: User removed
de: Benutzer entfernt
es: Usuario eliminado
fr: Utilisateur supprimé
it: Utente rimosso
ja: ユーザーを削除しました
ko: 사용자가 제거됨
nl: Gebruiker verwijderd
pt_br: Usuário removido

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pt_br: Nome de usuário

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
ja: ユーザー
ko: 사용자
nl: Gebruikers
pt_br: Usuários

source: Users and Access
de: Benutzer und Zugriff
es: Usuarios y acceso
fr: Utilisateurs et accès
it: Utenti e accesso
ja: ユーザーとアクセス
ko: 사용자 및 액세스
nl: Gebruikers en toegang
pt_br: Usuários e acesso

source: Users receiving update
de: Benutzer, die das Update erhalten
es: Usuarios que reciben la actualización
fr: Utilisateurs recevant la mise à jour
it: Utenti che ricevono l'aggiornamento
ja: アップデートを受け取るユーザー
ko: 업데이트를 받는 사용자
nl: Gebruikers die de update ontvangen
pt_br: Usuários recebendo a atualização

source: Uses Non-Exempt Encryption
de: Verwendet nicht ausgenommene Verschlüsselung
es: Usa cifrado no exento
fr: Utilise un chiffrement non exempté
it: Usa crittografia non esente
ja: 非対象外の暗号化を使用
ko: 면제되지 않는 암호화 사용
nl: Gebruikt niet-vrijgestelde versleuteling
pt_br: Usa criptografia não isenta

source: Uses third-party content
de: Verwendet Inhalte von Drittanbietern
es: Usa contenido de terceros
fr: Utilise du contenu tiers
it: Usa contenuti di terze parti
ja: サードパーティのコンテンツを使用
ko: 타사 콘텐츠 사용
nl: Gebruikt content van derden
pt_br: Usa conteúdo de terceiros

source: Valid
de: Gültig
es: Válidos
fr: Valides
it: Validi
ja: 有効
ko: 유효
nl: Geldig
pt_br: Válidos

source: value
de: Wert
es: valor
fr: valeur
it: valore
ja: 値
ko: 값
nl: waarde
pt_br: valor

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 값
nl: Waarde
pt_br: Valor

source: Version Created
de: Version erstellt
es: Versión creada
fr: Version créée
it: Versione creata
ja: バージョンを作成
ko: 버전 생성됨
nl: Versie gemaakt
pt_br: Versão criada

source: Version deleted
de: Version gelöscht
es: Versión eliminada
fr: Version supprimée
it: Versione eliminata
ja: バージョンを削除しました
ko: 버전이 삭제됨
nl: Versie verwijderd
pt_br: Versão excluída

source: Version rejected
de: Version abgelehnt
es: Versión rechazada
fr: Version rejetée
it: Versione rifiutata
ja: バージョンを却下しました
ko: 버전이 거부됨
nl: Versie afgewezen
pt_br: Versão rejeitada

source: Version released
de: Version veröffentlicht
es: Versión publicada
fr: Version publiée
it: Versione pubblicata
ja: バージョンを公開しました
ko: 버전이 출시됨
nl: Versie uitgebracht
pt_br: Versão lançada

source: Versions
de: Versionen
es: Versiones
it: Versioni
ja: バージョン
ko: 버전
nl: Versies
pt_br: Versões

source: View
de: Anzeigen
es: Ver
fr: Afficher
it: Visualizza
ja: 表示
ko: 보기
nl: Weergeven
pt_br: Visualizar

source: View app analytics, trends, and metrics
de: App-Analysen, Trends und Kennzahlen anzeigen
es: Ver analíticas, tendencias y métricas de la app
fr: Afficher les analyses, tendances et métriques de l'app
it: Visualizza analisi, tendenze e metriche dell'app
ja: アプリの分析、トレンド、指標を表示
ko: 앱 분석, 추세 및 지표 보기
nl: App-analyses, trends en statistieken bekijken
pt_br: Visualizar análises, tendências e métricas do app

source: View on App Store
de: Im App Store ansehen
es: Ver en el App Store
fr: Voir dans l'App Store
it: Visualizza nell'App Store
ja: App Store で表示
ko: App Store에서 보기
nl: Bekijken in de App Store
pt_br: Ver na App Store

source: Visual
de: Visuell
fr: Visuel
it: Visivo
ja: 視覚
ko: 시각
nl: Visueel

source: Voice Control
de: Sprachsteuerung
es: Control por voz
fr: Contrôle vocal
it: Controllo vocale
ja: 音声コントロール
ko: 음성 제어
nl: Spraakbediening
pt_br: Controle por voz

source: VoIP Services Certificate
de: VoIP Services-Zertifikat
es: Certificado de VoIP Services
fr: Certificat VoIP Services
it: Certificato VoIP Services
ja: VoIP Services 証明書
ko: VoIP Services 인증서
nl: VoIP Services-certificaat
pt_br: Certificado VoIP Services

source: Waiting for Export Compliance
de: Warten auf Exportkonformität
es: Esperando conformidad de exportación
fr: En attente de conformité à l'exportation
it: In attesa di conformità all'esportazione
ja: 輸出コンプライアンス待ち
ko: 수출 규정 준수 대기 중
nl: Wachten op exportnaleving
pt_br: Aguardando conformidade de exportação

source: Waiting for Review
de: Warten auf Prüfung
es: Esperando revisión
fr: En attente d'examen
it: In attesa di revisione
ja: 審査待ち
ko: 심사 대기 중
nl: Wachten op beoordeling
pt_br: Aguardando análise

source: Waiting Review
de: Warten auf Prüfung
es: Esperando revisión
fr: En attente d'examen
it: In attesa di revisione
ja: 審査待ち
ko: 심사 대기 중
nl: Wachten op beoordeling
pt_br: Aguardando análise

source: WatchKit Services Certificate
de: WatchKit Services-Zertifikat
es: Certificado de WatchKit Services
fr: Certificat WatchKit Services
it: Certificato WatchKit Services
ja: WatchKit Services 証明書
ko: WatchKit Services 인증서
nl: WatchKit Services-certificaat
pt_br: Certificado WatchKit Services

source: We've requested analytics reports for this app. Apple typically takes 24-48 hours to generate the initial data. Please check back later.
de: Wir haben Analyseberichte für diese App angefordert. Apple benötigt in der Regel 24–48 Stunden, um die ersten Daten zu generieren. Bitte schauen Sie später wieder vorbei.
es: Hemos solicitado informes de analíticas para esta app. Apple suele tardar entre 24 y 48 horas en generar los datos iniciales. Vuelve a consultar más tarde.
fr: Nous avons demandé les rapports d'analyse pour cette app. Apple met généralement 24 à 48 heures pour générer les données initiales. Veuillez revenir plus tard.
it: Abbiamo richiesto i report di analisi per questa app. Apple di solito impiega 24-48 ore per generare i dati iniziali. Riprova più tardi.
ja: このアプリの分析レポートをリクエストしました。Apple が初期データを生成するには通常 24〜48 時間かかります。後ほど再度ご確認ください。
ko: 이 앱의 분석 보고서를 요청했습니다. Apple이 초기 데이터를 생성하는 데 일반적으로 24~48시간이 걸립니다. 나중에 다시 확인해 주세요.
nl: We hebben analyserapporten voor deze app aangevraagd. Apple heeft doorgaans 24-48 uur nodig om de eerste gegevens te genereren. Kom later terug.
pt_br: Solicitamos os relatórios de análise deste app. A Apple costuma levar de 24 a 48 horas para gerar os dados iniciais. Volte mais tarde.

source: Website Push ID Certificate
de: Website Push ID-Zertifikat
es: Certificado de Website Push ID
fr: Certificat Website Push ID
it: Certificato Website Push ID
ja: Website Push ID 証明書
ko: Website Push ID 인증서
nl: Website Push ID-certificaat
pt_br: Certificado Website Push ID

source: Welcome to
de: Willkommen bei
es: Te damos la bienvenida a
fr: Bienvenue dans
it: Ti diamo il benvenuto in
ja: ようこそ
ko: 환영합니다
nl: Welkom bij
pt_br: Bem-vindo ao

source: What to Test
de: Was getestet werden soll
es: Qué probar
fr: Éléments à tester
it: Cosa testare
ja: テスト内容
ko: 테스트할 항목
nl: Wat te testen
pt_br: O que testar

source: What to Test (required)
de: Was getestet werden soll (erforderlich)
es: Qué probar (obligatorio)
fr: Éléments à tester (obligatoire)
it: Cosa testare (obbligatorio)
ja: テスト内容（必須）
ko: 테스트할 항목 (필수)
nl: Wat te testen (vereist)
pt_br: O que testar (obrigatório)

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
ko: 새로운 기능
nl: Wat is er nieuw
pt_br: Novidades

source: When set, the imported account will stop working after this date and will become inaccessible. The recipient must request a new file.
de: Wenn festgelegt, funktioniert das importierte Konto nach diesem Datum nicht mehr und wird unzugänglich. Der Empfänger muss eine neue Datei anfordern.
es: Si se establece, la cuenta importada dejará de funcionar después de esta fecha y se volverá inaccesible. El destinatario deberá solicitar un nuevo archivo.
fr: Si elle est définie, le compte importé cessera de fonctionner après cette date et deviendra inaccessible. Le destinataire devra demander un nouveau fichier.
it: Se impostato, l'account importato smetterà di funzionare dopo questa data e diventerà inaccessibile. Il destinatario dovrà richiedere un nuovo file.
ja: 設定すると、インポートしたアカウントはこの日付以降は機能せず、アクセスできなくなります。受信者は新しいファイルをリクエストする必要があります。
ko: 설정하면 가져온 계정은 이 날짜 이후에 작동을 멈추고 접근할 수 없게 됩니다. 수신자는 새 파일을 요청해야 합니다.
nl: Indien ingesteld, stopt het geïmporteerde account na deze datum met werken en wordt het ontoegankelijk. De ontvanger moet een nieuw bestand aanvragen.
pt_br: Quando definida, a conta importada deixará de funcionar após esta data e ficará inacessível. O destinatário deverá solicitar um novo arquivo.

source: Write a Reply
de: Antwort schreiben
es: Escribir una respuesta
fr: Écrire une réponse
it: Scrivi una risposta
ja: 返信を書く
ko: 답글 작성
nl: Een antwoord schrijven
pt_br: Escrever uma resposta

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
nl: Ja
pt_br: Sim

source: You don't have permission to access app history.
de: Sie haben keine Berechtigung, auf den App-Verlauf zuzugreifen.
es: No tienes permiso para acceder al historial de la app.
fr: Vous n'avez pas l'autorisation d'accéder à l'historique de l'app.
it: Non hai i permessi per accedere alla cronologia dell'app.
ja: アプリ履歴にアクセスする権限がありません。
ko: 앱 기록에 접근할 권한이 없습니다.
nl: Je hebt geen toestemming om de app-geschiedenis te openen.
pt_br: Você não tem permissão para acessar o histórico do app.

source: You don't have permission to access App Review.
de: Sie haben keine Berechtigung, auf App Review zuzugreifen.
es: No tienes permiso para acceder a App Review.
fr: Vous n'avez pas l'autorisation d'accéder à App Review.
it: Non hai i permessi per accedere ad App Review.
ja: App Review にアクセスする権限がありません。
ko: App Review에 접근할 권한이 없습니다.
nl: Je hebt geen toestemming om App Review te openen.
pt_br: Você não tem permissão para acessar a App Review.

source: You don't have permission to edit app accessibility.
de: Sie haben keine Berechtigung, die App-Barrierefreiheit zu bearbeiten.
es: No tienes permiso para editar la accesibilidad de la app.
fr: Vous n'avez pas l'autorisation de modifier l'accessibilité de l'app.
it: Non hai i permessi per modificare l'accessibilità dell'app.
ja: アプリのアクセシビリティを編集する権限がありません。
ko: 앱 손쉬운 사용을 편집할 권한이 없습니다.
nl: Je hebt geen toestemming om de toegankelijkheid van de app te bewerken.
pt_br: Você não tem permissão para editar a acessibilidade do app.
